INSERT INTO [dbo].[Notify] ([notiID], [DateNoti], [Message]) VALUES (1, N'15/05/2017', N'ประกาศสำหรับนักศึกษาผู้กู้ยืม กยศ./กรอ.ประจำภาคการศึกษา 1/2560 โดยกำหนดการนี้เฉพาะนักศึกษาที่เคยกู้ยืม ม.อ. ภูเก็ตเท่านั้น(ไม่รวมนักศึกษาใหม่ปีการศึกษา 2560) โดยยื่นเอกสาร 2 รอบ
* กรอ. วันที่ 24 และ 25 เมษายน 2560 (โดยนักศึกษาจะต้องลงชื่อในลิงค์แนบ เพื่อนัดคิวในการส่งเอกสารหากไม่มาตามตารางนัดจะไม่รับเอกสารนอกรอบ)
*กยศ. วันที่ 26, 27 และ 28 (โดยนักศึกษาจะต้องลงชื่อในลิงค์แนบเพื่อนัดคิวใน การส่งเอกสารหากไม่มาตามตารางนัดจะไม่รับเอกสารนอกรอบ)')
